[
  {
    "category": "love",
    "quote": "Love is not about how many days, months, or years you’ve been together. Love is about how much you love each other every single day."
  },
  {
    "category": "Attitude",
    "quote": "You are my heart, my life, my entire existence."
  },
  {
    "category": "Emotional",
    "quote": "In your smile, I see something more beautiful than the stars."
  },
  {
    "category": "love",
    "quote": "Every love story is beautiful, but ours is my favorite."
  },
  {
    "category": "sad",
    "quote": "Tears come from the heart and not from the brain."
  },
  {
    "category": "sad",
    "quote": "It's hard to forget someone who gave you so much to remember."
  },
  {
    "category": "sad",
    "quote": "Sometimes, the person you want most is the person you’re best without."
  },
  {
    "category": "sad",
    "quote": "We all make someone cry, we all make someone smile. But we must choose which we do more often."
  },
  {
    "category": "motivational",
    "quote": "The best way to get started is to quit talking and begin doing."
  },
  {
    "category": "motivational",
    "quote": "Don’t let yesterday take up too much of today."
  },
  {
    "category": "motivational",
    "quote": "It’s not whether you get knocked down, it’s whether you get up."
  },
  {
    "category": "motivational",
    "quote": "Your limitation—it’s only your imagination."
  },
  {
    "category": "friendship",
    "quote": "Friendship is the only cement that will ever hold the world together."
  },
  {
    "category": "friendship",
    "quote": "A friend is someone who knows all about you and still loves you."
  },
  {
    "category": "friendship",
    "quote": "Good friends are like stars. You don’t always see them, but you know they’re always there."
  },
  {
    "category": "friendship",
    "quote": "A real friend is one who walks in when the rest of the world walks out."
  },
  {
    "category": "romantic",
    "quote": "Every time I see you, I fall in love all over again."
  },
  {
    "category": "romantic",
    "quote": "You are my today and all of my tomorrows."
  },
  {
    "category": "romantic",
    "quote": "When I look into your eyes, I see the rest of my life in front of me."
  },
  {
    "category": "romantic",
    "quote": "I could start fires with what I feel for you."
  }
]
